{
  "copilot.vim": { "branch": "release" },
  "diffview.nvim": { "branch": "main" },
  "fzf-lua": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plantuml.nvim": { "branch": "main" },
  "ragel.vim": { "branch": "master" },
  "snacks.nvim": { "branch": "main" },
  "vim-commentary": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-graphql": { "branch": "master" },
  "vim-signify": { "branch": "master" }
}
